<main class="container">
        <div class="main_title" style="margin-top: 5%;">Мои рецензии</div>

        <div class="reviews">
            <div class="review">
                <img src="/images/books/MasterMarg.png" alt="Обложка" class="list_book_img">
                <div class="book_information">
                    <div class="book_information_name">Мастер и Маргарита</div>
                    <div class="book_review_text">
                        <p>Со мной приключилась странная болезнь : всё, что не берусь перечитывать приобретает совершенно иной смысл, зачастую совершенно противоположный первоначальному. Братья Карамазовы, Война и мир, Анна Каренина...И вот этот синдром добрался до Мастера и Маргариты. Я его читала летом, осталось ощущение того, что меня двинули кулаком в живот. Подумалось: стресс - перечитаю потом. И вот закончила перечитывать буквально на днях. Нет, тогда - летом - мне не показалось. Всё верно.
                            Попробую рассказать. В юности для меня это был, пожалуй, один из самых сокровенных романов об идеальной любви, о судьбе Мастера с безусловной параллелью с судьбой Булгакова и Елены.Роман о людях, о том, что для них важно.Ну, например, трусость - самый страшный порок; Мы говорим с тобой на разных языках, как всегда, но вещи, о которых мы говорим, от этого не меняются;Каждый украшает себя как может. И так далее.Разговаривать об этом романе я вообще не могла ни с кем очень долгое время: слишком сокровенное, слишком сильно брало за душу. От слов и я хочу, чтобы Фриде перестали подавать платок я просто начинала рыдать. Так продолжалось очень долгое время.
                            И вот я перечитала роман уже, в принципе, пережив немало в своей жизни: и потери, и приобретения, и радость, и горе, и разочарование, и любовь, и страсть - в общем стала взрослой. :)
                            И пришла я к выводу, что это был предсмертный роман. И сколько бы мне ни говорили, что он итог всего творчества Булгакова - неправда . Это роман умирающего человека, размышляющего о том, куда он попадёт после смерти. И попадёт ли куда-то вообще.Есть ли то место куда попадают после смерти.Словно человек смотрит в большое зеркало и пытается найти ответ на то, как он жил и чего достоин: наказания или награды. Каждая линия в романе отражение именно этого состояния поиска и ответов на этот в принципе один-единственный вопрос. Отражение Воланда, Пилата и реальности. И всё это проносится у Мастера, словно в калейдоскопе.
                        </p>
                        <a href="#" class="book_review_alltext">Читать полностью...</a>
                    </div>
                    <div class="buttons">
                        <a href="#" class="btn-edit">Редактировать</a>
                        <button class="remove"> Удалить</button>
                    </div>
                </div>
                
            </div>
            <div class="review">
                <img src="/images/re_2.png" alt="Обложка" class="list_book_img">
                <div class="book_information">
                    <div class="book_information_name">Преступление и наказание</div>
                    <div class="book_review_text">
                        <p>Со мной приключилась странная болезнь : всё, что не берусь перечитывать приобретает совершенно иной смысл, зачастую совершенно противоположный первоначальному. Братья Карамазовы, Война и мир, Анна Каренина...И вот этот синдром добрался до Мастера и Маргариты. Я его читала летом, осталось ощущение того, что меня двинули кулаком в живот. Подумалось: стресс - перечитаю потом. И вот закончила перечитывать буквально на днях. Нет, тогда - летом - мне не показалось. Всё верно.
                            Попробую рассказать. В юности для меня это был, пожалуй, один из самых сокровенных романов об идеальной любви, о судьбе Мастера с безусловной параллелью с судьбой Булгакова и Елены.Роман о людях, о том, что для них важно.Ну, например, трусость - самый страшный порок; Мы говорим с тобой на разных языках, как всегда, но вещи, о которых мы говорим, от этого не меняются;Каждый украшает себя как может. И так далее.Разговаривать об этом романе я вообще не могла ни с кем очень долгое время: слишком сокровенное, слишком сильно брало за душу. От слов и я хочу, чтобы Фриде перестали подавать платок я просто начинала рыдать. Так продолжалось очень долгое время.
                            И вот я перечитала роман уже, в принципе, пережив немало в своей жизни: и потери, и приобретения, и радость, и горе, и разочарование, и любовь, и страсть - в общем стала взрослой. :)
                            И пришла я к выводу, что это был предсмертный роман. И сколько бы мне ни говорили, что он итог всего творчества Булгакова - неправда . Это роман умирающего человека, размышляющего о том, куда он попадёт после смерти. И попадёт ли куда-то вообще.Есть ли то место куда попадают после смерти.Словно человек смотрит в большое зеркало и пытается найти ответ на то, как он жил и чего достоин: наказания или награды. Каждая линия в романе отражение именно этого состояния поиска и ответов на этот в принципе один-единственный вопрос. Отражение Воланда, Пилата и реальности. И всё это проносится у Мастера, словно в калейдоскопе.
                        </p>
                        <a href="#" class="book_review_alltext">Читать полностью...</a>
                    </div>
                    <div class="buttons">
                        <a href="#" class="btn-edit">Редактировать</a>
                        <button class="remove"> Удалить</button>
                    </div>
                </div>
                
            </div>
            <div class="review">
                <img src="/images/books/MasterMarg.png" alt="Обложка" class="list_book_img">
                <div class="book_information">
                    <div class="book_information_name">Мастер и Маргарита</div>
                    <div class="book_review_text">
                        <p>Со мной приключилась странная болезнь : всё, что не берусь перечитывать приобретает совершенно иной смысл, зачастую совершенно противоположный первоначальному. Братья Карамазовы, Война и мир, Анна Каренина...И вот этот синдром добрался до Мастера и Маргариты. Я его читала летом, осталось ощущение того, что меня двинули кулаком в живот. Подумалось: стресс - перечитаю потом. И вот закончила перечитывать буквально на днях. Нет, тогда - летом - мне не показалось. Всё верно.
                            Попробую рассказать. В юности для меня это был, пожалуй, один из самых сокровенных романов об идеальной любви, о судьбе Мастера с безусловной параллелью с судьбой Булгакова и Елены.Роман о людях, о том, что для них важно.Ну, например, трусость - самый страшный порок; Мы говорим с тобой на разных языках, как всегда, но вещи, о которых мы говорим, от этого не меняются;Каждый украшает себя как может. И так далее.Разговаривать об этом романе я вообще не могла ни с кем очень долгое время: слишком сокровенное, слишком сильно брало за душу. От слов и я хочу, чтобы Фриде перестали подавать платок я просто начинала рыдать. Так продолжалось очень долгое время.
                            И вот я перечитала роман уже, в принципе, пережив немало в своей жизни: и потери, и приобретения, и радость, и горе, и разочарование, и любовь, и страсть - в общем стала взрослой. :)
                            И пришла я к выводу, что это был предсмертный роман. И сколько бы мне ни говорили, что он итог всего творчества Булгакова - неправда . Это роман умирающего человека, размышляющего о том, куда он попадёт после смерти. И попадёт ли куда-то вообще.Есть ли то место куда попадают после смерти.Словно человек смотрит в большое зеркало и пытается найти ответ на то, как он жил и чего достоин: наказания или награды. Каждая линия в романе отражение именно этого состояния поиска и ответов на этот в принципе один-единственный вопрос. Отражение Воланда, Пилата и реальности. И всё это проносится у Мастера, словно в калейдоскопе.
                        </p>
                        <a href="#" class="book_review_alltext">Читать полностью...</a>
                    </div>
                    <div class="buttons">
                        <a href="#" class="btn-edit">Редактировать</a>
                        <button class="remove"> Удалить</button>
                    </div>
                </div>
                
            </div>
            <div class="review">
                <img src="/images/re_2.png" alt="Обложка" class="list_book_img">
                <div class="book_information">
                    <div class="book_information_name">Преступление и наказание</div>
                    <div class="book_review_text">
                        <p>Со мной приключилась странная болезнь : всё, что не берусь перечитывать приобретает совершенно иной смысл, зачастую совершенно противоположный первоначальному. Братья Карамазовы, Война и мир, Анна Каренина...И вот этот синдром добрался до Мастера и Маргариты. Я его читала летом, осталось ощущение того, что меня двинули кулаком в живот. Подумалось: стресс - перечитаю потом. И вот закончила перечитывать буквально на днях. Нет, тогда - летом - мне не показалось. Всё верно.
                            Попробую рассказать. В юности для меня это был, пожалуй, один из самых сокровенных романов об идеальной любви, о судьбе Мастера с безусловной параллелью с судьбой Булгакова и Елены.Роман о людях, о том, что для них важно.Ну, например, трусость - самый страшный порок; Мы говорим с тобой на разных языках, как всегда, но вещи, о которых мы говорим, от этого не меняются;Каждый украшает себя как может. И так далее.Разговаривать об этом романе я вообще не могла ни с кем очень долгое время: слишком сокровенное, слишком сильно брало за душу. От слов и я хочу, чтобы Фриде перестали подавать платок я просто начинала рыдать. Так продолжалось очень долгое время.
                            И вот я перечитала роман уже, в принципе, пережив немало в своей жизни: и потери, и приобретения, и радость, и горе, и разочарование, и любовь, и страсть - в общем стала взрослой. :)
                            И пришла я к выводу, что это был предсмертный роман. И сколько бы мне ни говорили, что он итог всего творчества Булгакова - неправда . Это роман умирающего человека, размышляющего о том, куда он попадёт после смерти. И попадёт ли куда-то вообще.Есть ли то место куда попадают после смерти.Словно человек смотрит в большое зеркало и пытается найти ответ на то, как он жил и чего достоин: наказания или награды. Каждая линия в романе отражение именно этого состояния поиска и ответов на этот в принципе один-единственный вопрос. Отражение Воланда, Пилата и реальности. И всё это проносится у Мастера, словно в калейдоскопе.
                        </p>
                        <a href="#" class="book_review_alltext">Читать полностью...</a>
                    </div>
                    <div class="buttons">
                        <a href="#" class="btn-edit">Редактировать</a>
                        <button class="remove"> Удалить</button>
                    </div>
                </div>
                
            </div>
        </div>

        <div class="center">
            <button class="add_book_col show-more" style="margin-top: 30px;">Показать ещё</button>
        </div>
    </main>